acpi
acpi_call
acpid
adapta-black-breath-theme
adapta-black-maia-theme
adapta-breath-theme
adapta-maia-theme
alacritty
alsa-utils
arandr
arc-gtk-theme
arc-icon-theme
archlinux-wallpaper
arduino
audacity
autoconf
automake
autorandr
awesome-terminal-fonts
base
bash-completion
beautyline
bind
binutils
bison
blueman
bluez
bluez-utils
breeze
bridge-utils
bspwm
btrfs-progs
dialog
dmenu
dnsmasq
dosfstools
dunst
edk2-ovmf
efibootmgr
fakeroot
firefox
firewalld
flatpak
flex
fzf
gcc
gimp
git
groff
grub
gvfs
gvfs-smb
htop
inetutils
ipset
iptables-nft
kdeconnect
kdenlive
libreoffice-fresh
light-locker
lightdm
lightdm-settings
lightdm-slick-greeter
linux
linux-firmware
linux-headers
lxappearance
m4
make
mongodb-bin
mongodb-compass
mongodb-tools-bin
mtools
nemo
neofetch
neovim-git
neovim-remote
nerd-fonts-iosevka
nerd-fonts-roboto-mono
network-manager-applet
networkmanager
nfs-utils
nitrogen
nodejs
npm
nss-mdns
ntfs-3g
openbsd-netcat
openssh
openssl-1.0
os-prober
pacman-contrib
pamac-aur
pantheon-calculator
patch
pavucontrol
picom
pipewire
pipewire-alsa
pipewire-jack
pkgconf
playerctl
polybar-git
postman-bin
powerline
powerline-fonts
powertop
pulseaudio
pulseaudio-alsa
python-pip
python-pynvim
ranger
redshift
reflector
ripgrep
robo3t-bin
rofi
rsync
scrot
semantik
sof-firmware
sudo
sxhkd
telegram-desktop-bin
terminus-font
texinfo
the_silver_searcher
timeshift
tlp
tmux
tmux-bash-completion-git
tmux-resurrect
ttf-font-awesome
ttf-icomoon-feather
ttf-roboto
ueberzug
uget-integrator
unzip
vde2
vim
vim-fugitive
visual-studio-code-bin
vlc
which
wpa_supplicant
xclip
xdg-user-dirs
xdg-utils
xf86-video-intel-git
xf86-video-vesa
xfce4-terminal
xkb-switch-git
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay-bin
